package style

import "fmt"




const AUTOR string = "@COLTJJ"


var Banner2 string = fmt.Sprintf(`%s

                                                               
▄▄▄▄▄▄▄                            ▄▄▄▄▄▄▄ ▄▄▄▄▄▄   ▄▄▄    ▄▄▄ 
███▀▀███▄                         ███▀▀▀▀▀ ███▀▀██▄ ████▄  ███ 
███▄▄███▀ ▄█▀█▄ ▄████ ▄███▄ ████▄ ███      ███  ███ ███▀██▄███ 
███▀▀██▄  ██▄█▀ ██    ██ ██ ██ ██ ███      ███  ███ ███  ▀████ 
███  ▀███ ▀█▄▄▄ ▀████ ▀███▀ ██ ██ ▀███████ ██████▀  ███    ███                                                                                                                            %s                                                           
%sSubDomain & CDN Scanner
by:telegram  %s  
https://github.com/mig-af%s
`, GREEN, END, WHITE, AUTOR, END )









